export default sessions = { 
  timestamp: '234342323',
  sessions: [{
    audioFile: 'eye_closure_yeg_part1.mp3',
    id: 101,
    title: 'آشنایی با هیپنوتیزم',
    description: 'حتما تا به حال درباره هیپنوتیزم مطالبی شنیده‌اید. در جلسهٔ نخست شما با فرآیند هیپنوتیزم و روش اجرای آن در این برنامه آشنا می‌شوید.',
    instructions: 'قبل از گوش دادن به این نکات توجه داشته باشید:\n\n۱. برای ۱۰ دقیقه مکانی آرام و بدون سر و صدا را انتخاب کنید. از دیگران بخواهید در این مدت شما را تنها بگذارند.\n۲. چون در هیپنوتیزم برای مدتی چشمان خود را می‌بندید، اگر از لنز استفاده می‌کنید، آن را در آورید.\n۳. جویدن آدامس مانع از تمرکز می‌شود، حتماً قبل از شروع جلسه آن را در آورید.',
    preSurvey: {
      questions: []
    }
    },{
    audioFile: 'one.mp3',
    id: 102,
    title: 'جلسهٔ دوم',
    description: 'حالت خلسهٔ شما در این جلسه تعمیق خواهد شد. هم‌چنین برای افزایش اعتماد به نفس راه‌کاری ارائه می‌شود.',
    preSurvey: {
      questions: []
    }
  },
  {
    audioFile: 'one.mp3',
    id: 100,
    title: 'جلسهٔ نخست',
    instructions: 'لطفن در مکانی آرام و با هدفون به این صورت گوش دهید.',
    description: 'در این جلسه شما با مفاهیم هیپنوتیزم و تلقین آشنا می‌شوید. هم‌چنین راهنمای ادامهٔ کار در این جلسه ارائه می‌شود.',
    preSurvey: {
      title: "پرسش‌نامهٔ پیشین",
      description: "No description",
      id: 201,
      questions: [{
        id: 301,
        content: "این یک سوال نمونه است",
        options: [
          {value:1, label:"هرگز"},
          {value:2, label:"اندکی"},
          {value:3, label:"شاید"},
          {value:4, label:"اغلب"},
          {value:5, label:"همیشه"}]
      },{
        id: 302,
        content: "سوال دوم",
        options: [
          {value:1, label:"هرگز"},
          {value:2, label:"اندکی"},
          {value:3, label:"شاید"},
          {value:4, label:"اغلب"},
          {value:5, label:"همیشه"}]
        }]
      }
  }]
};