export default sessions = { 
  timestamp: '234342323',
  sessions: [{
    audioFile: 'eye_closure_yeg_part1.mp3',
    id: 100,
    title: 'آشنایی با هیپنوتیزم',
    description: 'حتما تا به حال درباره هیپنوتیزم مطالبی شنیده‌اید. در جلسهٔ نخست شما با فرآیند هیپنوتیزم و روش اجرای آن در این برنامه آشنا می‌شوید.',
    instructions: 'قبل از گوش دادن به این نکات توجه داشته باشید:\n\n۱. برای ۱۰ دقیقه مکانی آرام و بدون سر و صدا را انتخاب کنید. از دیگران بخواهید در این مدت شما را تنها بگذارند.\n۲. چون در هیپنوتیزم برای مدتی چشمان خود را می‌بندید، اگر از لنز استفاده می‌کنید، آن را در آورید.\n۳. جویدن آدامس مانع از تمرکز می‌شود، حتماً قبل از شروع جلسه آن را در آورید.',
    preSurvey: {
      questions: []
      }
    },
    {
      audioFile: 'session_101.mp3',
      id: 101,
      title: '۱. اولین تجربهٔ هیپنوتیزم من',
      description: 'در این جلسه از فرآیند القای خلسه استفاده می‌شود. در طی این فرآیند از شما می‌خواهیم تا آرام و رها شوید؛ و چشمان خود را بر روی یک نشانه متمرکز کنید. در این حین با دقت به سخنان و پیشنهادهایی که می‌شنوید تمرکز کنید.',
    instructions: 'قبل از گوش دادن به این نکات توجه داشته باشید:\n\n۱. برای ۱۰ دقیقه مکانی آرام و بدون سر و صدا را انتخاب کنید. از دیگران بخواهید در این مدت شما را تنها بگذارند.\n۲. چون در هیپنوتیزم برای مدتی چشمان خود را می‌بندید، اگر از لنز استفاده می‌کنید، آن را در آورید.\n۳. جویدن آدامس مانع از تمرکز می‌شود، حتماً قبل از شروع جلسه آن را در آورید.',
      preSurvey: {
        questions: []
      }
    },
    {
      audioFile: 'session_102.mp3',
      id: 102,
      title: '۲. درونِ قدرتمندِ من',
      description: 'حال که شما چگونگیِ تاثیر افکار بر اعمال را تجربه کردید، می‌توانید از قدرتی که دارید در جهت افزایش توانمندی‌های خود استفاده کنید. در این جلسه می‌خواهیم پس از القای حالت خلسه، با درون شما سخن بگوییم؛ و او را از ارزش و عزتی که دارد آگاه سازیم.',
      instructions: 'این جلسه حدود ۲۰ دقیقه طول می‌کشد. پس در این مدت از حضور در مکانی امن و آرام مطمئن شوید. از دیگران بخواهید شما را در این مدت تنها بگذارند.\n\nبر روی یک صندلی راحت بنشینید و اگر از لنز استفاده می‌کنید آن را خارج نمایید.',
      preSurvey: {
        questions: []
      }
    },
    {
    audioFile: 'session_103.mp3',
    id: 103,
    title: '۳. قدرت ذهن ناخودآگاه من',
    description: 'این جلسه برای توانمند ساختن شما برای خودهیپنوتیزمی طراحی شده است. شما با یادگیری آن می‌توانید هر روز حتی بدون استفاده از این برنامه وارد حالت خلسه شده و از قدرت خلاقیت ذهن خود بهره ببرید.',
    instructions: 'در این جلسه ذهن خلاق شما بیدار خواهد شد، و دنیایی از ایده‌ها را در اختیار شما قرار می‌دهد. این جلسه منجر به آرامش و افزایش تمرکز شما نیز می‌شود و شما را برای یادگیری آماده سازد.\n\nلطفاً از هدفون استفاده کنید، در محیطی آرام قرار بگیرید، لنز خود را خارج کنید و آدامس نجوید.',
    preSurvey: {
      questions: []
    }
  },
  {
    audioFile: 'session_104.mp3',
    id: 104,
    title: '۴. این صدای ذهنِ من است.',
    description: 'هیپنوتیزم راهی برای دسترسی به افکار ناخودآگاه شماست. اگر جلسات قبلی را با موفقیت پشت سر گذاشتید باید بدانید شما قدرتی دارید که می‌توانید از آن برای شناخت بهتر خود استفاده کنید. ذهن شما چند دقیقه فرصت خواهد داشت تا خود را بر روی کاغذ بیاورد.',
    instructions: 'قبل از شروع جلسه قلم و کاغذی را در کنار خود آماده کنید.\n\nلطفاً از هدفون استفاده کنید، در محیطی آرام قرار بگیرید، لنز خود را خارج کنید و آدامس نجوید.',
    preSurvey: {
      title: "پرسش‌نامهٔ آغازین",
      description: "No description",
      id: 241,
      questions: [{
        id: 341,
        content: "آیا در جلسه‌های پیشین تجربهٔ خوش‌آیندی از هیپنوتیزم داشته‌اید؟",
        options: [
          {value:1, label:"هرگز"},
          {value:2, label:"اندکی"},
          {value:3, label:"نمی‌دانم"},
          {value:4, label:"تا حدی"},
          {value:5, label:"کاملاً"}]
      },{
        id: 342,
        content: "آیا معتقدید می‌توانید تحت القای هیپنوتیزمی وارد خلسه شوید؟",
        options: [
          {value:1, label:"هرگز"},
          {value:2, label:"اندکی"},
          {value:3, label:"شاید"},
          {value:4, label:"تا حدی"},
          {value:5, label:"حتماً"}]
        }]
      }
  }]
};